let data = {
    "status": 1,
    "data": [
        {
            "id": "23",
            "name": "一级分类1",
        },
        {
            "id": "25",
            "name": "一级分类11",
        },
        {
            "id": "27",
            "name": "一级分类111",
        },
        {
            "id": "29",
            "name": "一级分类12",
        },
        {
            "id": "30",
            "name": "一级分类122",
        },
        {
            "id": "33",
            "name": "一级分类13",
        },
        {
            "id": "42",
            "name": "一级分类14",
        },
        {
            "id": "110",
            "name": "一级分类15",
        },
        {
            "id": "111",
            "name": "一级分类16",
        }
    ]
};
module.exports = data;
